<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <meta name="description" content="">
  <meta name="author" content="">
  <link rel="icon" type="image/png" href="images/favicon-32x32.png" sizes="32x32" />
  <link rel="icon" type="image/png" href="images/favicon-16x16.png" sizes="16x16" />
  <title>IPParaguay informaci&oacute;n desde Paraguay</title>
  <!--stylesheet-->
  <link href="https://fonts.googleapis.com/css?family=Source+Sans+Pro:400,700,900" rel="stylesheet">
  <link href="https://maxcdn.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css" rel="stylesheet" type="text/css">
  <link href="styles/styles.css" rel="stylesheet" type="text/css">
  <link href="styles/custom-responsive-styles.css" rel="stylesheet" type="text/css">
  <!--scripts-->
  <script type="text/javascript" src="scripts/jquery-3.2.1.min.js"></script>
  <script type="text/javascript" src="scripts/all-plugins.js"></script>
  <script type="text/javascript" src="scripts/plugins-activate.js"></script>
</head>

<body id="page-top">
  
  <div class="logo">
    <i class="fa fa-plane" aria-hidden="true"><span>Paraguay</span></i>
  </div>
  <a class="menu-toggle rounded" href="#">
    <i class="fa fa-bars"></i>
  </a>
 
<nav id="sidebar-wrapper">
    <ul class="sidebar-nav">
      <li class="sidebar-brand">
        <a class="smooth-scroll" href="#Header"></a>
      </li>
      <li class="sidebar-nav-item">
        <a href="index.html">Inicio</a>
      </li>
      <li class="sidebar-nav-item">
        <a href="emisoras_paraguay.html">Emisoras Paraguay</a>
      </li>
      <li class="sidebar-nav-item">
        <a href="ande.html">Ande Facturas</a>
      </li>
      <li class="sidebar-nav-item">
        <a href="cotizacion.html">Cotización</a>
      </li>
      <li class="sidebar-nav-item">
        <a href="senete.html">Senete</a>
      </li>
      <li class="sidebar-nav-item">
        <a href="telebingo.html">Telebingo</a>
      </li>
		<li class="sidebar-nav-item">
        <a href="arroba.html">Arroba</a>
      </li>
		<li class="sidebar-nav-item">
        <a href="codigo_postal.html">Código Postal</a>
      </li>
		<li class="sidebar-nav-item">
        <a href="tipo_de_cambio_mexico.html">Tipo de Cambio México</a>
      </li>
		<li class="sidebar-nav-item">
        <a href="tipo_de_cambio_argentina.html">Tipo de Cambio Argentina</a>
      </li>
		<li class="sidebar-nav-item">
        <a href="tipo_de_cambio.html">Tipo de Cambio</a>
      </li>
    </ul>
  </nav>

<!--------------------------------- --> 

  
  <section id="Banner" class="content-section">
    <div class="container content-wrap text-center">
      <h1>Guerra del Chaco Antecedentes Batallas Causas y Consecuencias</h1>
      <h3>
          <em>En 1929, el Tratado de Lima puso fin a las esperanzas del gobierno boliviano de recuperar un corredor terrestre hacia el Océano Pacífico, que se consideró imprescindible para un mayor desarrollo y comercio.</em>
        </h3>
    </div>
    <div class="overlay"></div>
  </section>

  <section id="About" class="content-section">
      <div class="container">
              <div class="row">
                   <div class="col-lg-12">
                        <h2><em>¿Cómo se inició la guerra del chaco?</em></h2>
            
            <p><a href="https://ipparaguay.com.py/guerra-del-chaco/">Guerra del Chaco</a> , (1932&ndash;35), conflicto costoso entre Bolivia yParaguay . Los incidentes hostiles comenzaron ya en 1928 sobre el Chaco Boreal , una regi&oacute;n silvestre de aproximadamente 100,000 millas cuadradas (259,000 km cuadrados) al norte del r&iacute;o Pilcomayo y al oeste del r&iacute;o Paraguay que forma parte del Gran Chaco . El conflicto surgi&oacute; del resultado de la Guerra del Pac&iacute;fico (1879-1884), en la cual Chile derrot&oacute; a Bolivia y anex&oacute; toda la regi&oacute;n costera de ese pa&iacute;s. A partir de entonces, Bolivia intent&oacute; salir de su situaci&oacute;n sin litoral a trav&eacute;s del sistema del R&iacute;o de La Plata hasta la costa atl&aacute;ntica; En esa ruta se encontraba el Gran Chaco, que los bolivianos pensaban que ten&iacute;a grandes reservas de petr&oacute;leo .</p>
<p>Bolivia parec&iacute;a disfrutar de ventajas abrumadoras sobre Paraguay: ten&iacute;a tres veces la poblaci&oacute;n de este &uacute;ltimo, un ej&eacute;rcito bien entrenado por el general alem&aacute;n Hans von Kundt, y una amplia oferta de armas compradas por pr&eacute;stamos de bancos estadounidenses. Pero la moral del ej&eacute;rcito de reclutas indios de Bolivia era baja, y los paraguayos estaban mejor preparados para luchar en los pantanos y selvas de las tierras bajas, en los que muchos bolivianos murieron a causa de enfermedades y mordeduras de serpientes, as&iacute; como disparos. Ambos pa&iacute;ses hab&iacute;an mantenido puestos militares en la regi&oacute;n en disputa.</p>
<p>El 5 de diciembre de 1928, Paraguay inici&oacute; una serie de enfrentamientos que condujeron a una guerra a gran escala a pesar de los esfuerzos de arbitraje interamericano. Ambos beligerantes trasladaron m&aacute;s tropas al Chaco, y para 1932 la guerra definitivamente estaba en marcha. En junio, los bolivianos tomaron posiciones paraguayas en el norte del Chaco y lanzaron un ataque exitoso en el centro del Chaco contra Fort&iacute;n Boquer&oacute;n. En agosto, Paraguay orden&oacute; la movilizaci&oacute;n y envi&oacute; fuerzas bajo el mando del general.Jos&eacute; Estigarribia en su primera gran ofensiva contra Fort&iacute;n Boquer&oacute;n, que cay&oacute; a fines de septiembre. Kundt fue llamado por Bolivia, y concentr&oacute; sus fuerzas en el sur para atacar Fort&iacute;n Nanawa, donde hubo intensos combates durante varios meses.</p>
<p>Paraguay declar&oacute; formalmente la guerra el 10 de mayo de 1933. Estigarribia lanz&oacute; una serie de ataques a lo largo de un frente extendido a fines de octubre e hizo avances tan impresionantes que el presidente boliviano Daniel Salamanca reemplaz&oacute; a Kundt con el general Enrique Pe&ntilde;aranda. Al final de una tregua de tres semanas, Estigarribia renov&oacute; su impulso (9 de enero de 1934) contra el puesto boliviano de Ballivi&aacute;n, donde de marzo a julio se produjo la mayor lucha de la guerra. Ballivi&aacute;n cay&oacute; el 17 de noviembre y Salamanca se vio obligada a renunciar. El avance de Paraguay continu&oacute; en territorio indiscutiblemente boliviano en enero de 1935.</p>
<p>Despu&eacute;s de que los contraataques bolivianos pusieron a las fuerzas paraguayas a la defensiva, se arregl&oacute; una tregua el 12 de junio de 1935. Unos 100.000 hombres perdieron la vida en la guerra. Un tratado de paz fue arreglado por el Conferencia de <a href="https://ipparaguay.com.py/paz-del-chaco/">Paz del Chaco</a> , que incluy&oacute; a Argentina , Brasil , Chile, Per&uacute; , Uruguay y Estados Unidos. Se firm&oacute; en Buenos Aires el 21 de julio de 1938. Paraguay obtuvo un t&iacute;tulo claro para la mayor parte de la regi&oacute;n en disputa, pero Bolivia recibi&oacute; un corredor para el r&iacute;o Paraguay y un puerto (Puerto Casado). La guerra hab&iacute;a causado la interrupci&oacute;n de la econom&iacute;a boliviana, provocando demandas de reforma entre las masas bolivianas privadas. A Argentina se le otorg&oacute; el cr&eacute;dito principal por el acuerdo, y los inversores argentinos se beneficiaron de la ganancia territorial de Paraguay.</p>
<p>En abril de 2009 el presidente boliviano Evo Morales y presidente paraguayoFernando Lugo firm&oacute; un acuerdo para resolver la disputa fronteriza de los pa&iacute;ses sobre la regi&oacute;n del Chaco que hab&iacute;a resultado en la guerra. Los l&iacute;deres acordaron que la guerra hab&iacute;a sido provocada por intereses extranjeros.</p>
            
                  <div>
    
              <div>
      <div>
          
  </section>
  
  
  
  
<!--------------------------------- -->  
  
  <footer class="footer text-center">
     <div class="container">
      <ul class="list-inline">
        <li class="list-inline-item">
          <a class="social-link rounded-circle text-white mr-3" href="https://www.facebook.com/desde.paraguay.py/">
              <i class="fa fa-facebook" aria-hidden="true"></i>
            </a>
        </li>
        <li class="list-inline-item">
          <a class="social-link rounded-circle text-white mr-3" href="https://twitter.com/desdeparaguay">
              <i class="fa fa-twitter" aria-hidden="true"></i>
            </a>
        </li>
      </ul>
      <p class="text-muted small mb-0">Copyright &copy; <a href="https://ipparaguay.com.py/">Desde Paraguay</a> 2020</p>
      <p class="text-muted small mb-0">&copy; <a href="https://tipo-de-cambio.com/" >Cotizaci&oacute;n del Dolar</p>
    </div>
  </footer>
</body>

</html>